Repository: clarive/cla-php-plugin
Catalog: i18n/*.po
Languages: es

source: Run PHP Code
es: Ejecutar Código de PHP

source: Executing PHP code
es: Ejecutando código de PHP

source: PHP code executed:
es: Código de PHP ejecutado:

source: PHP execute code
es: Ejecución de código PHP

source: PHP ship file
es: Envío de archivo PHP

source: Server
es: Servidor

source: PHP path
es: Ruta de PHP

source: PHP parameters
es: Parámetros de PHP

source: Code Editor
es: Editor de Código

source: Remote temp path
es: Ruta temporal remota
